window.UI_CONTENT = {
    expert: {
      modalTitle: "معرفی ملک از زبان کارشناس",
  
      name: "سید محمد حسینی زاده",
  
      role: "کارشناس فروش و مدیر کل عمور حقوقی و اانعقاد قراردادها",
  
      photo: "./UI_info/UI_image/content.jpg",
  
      paragraphs: [
        "این پروژه با هدف فراهم‌کردن یک فرصت مناسب برای سکونت و سرمایه‌گذاری در محدوده اطراف حرم مطهر طراحی شده است.",
  
        "موقعیت مناسب، دسترسی آسان به مراکز مهم شهری و توجه به کیفیت ساخت، از ویژگی‌های مهم این مجموعه به شمار می‌رود.",
  
        "در طراحی این ملک تلاش شده است فضاهایی کاربردی، آرام و متناسب با نیاز خانواده‌ها ایجاد شود تا علاوه بر استفاده شخصی، ظرفیت مناسبی برای سرمایه‌گذاری نیز داشته باشد.",
  
        "کارشناسان فروش آماده‌اند اطلاعات کامل‌تری درباره شرایط ملک، امکانات، وضعیت واحدها و روش‌های خرید در اختیار شما قرار دهند."
      ]
    }
  };
  